Repository: Stage-AGX/maxwp
Catalog: languages/agerixcarte-*.po
Languages: fr_fr

source: agerix map
fr_fr: agerix carte

source: manage_options
fr_fr: gérer_options

source: agerixmap
fr_fr: agerixcarte

source: manage countries
fr_fr: gérer les pays

source: colour
fr_fr: couleur

source: dashboard
fr_fr: tableau de board

source: politic
fr_fr: politique

source: politics
fr_fr: politiques

source: category
fr_fr: catégorie

source: categories
fr_fr: catégories

source: country
fr_fr: pays

source: countries
fr_fr: pays

source: define
fr_fr: définir

source: Countries added
fr_fr: pays ajoutés

source: Countries not categorised
fr_fr: pays non catégorisés

source: save
fr_fr: enregistrer

source: search
fr_fr: rechercher

source: parameters of my first plugin
fr_fr: Paramètre de mon premier plugin

source: my first plugin
fr_fr: Mon premier plugin

source: myfirstplugin
fr_fr: monpremierplugin

source: welcome
fr_fr: Bienvenue sur le tableau de bord de la Carte Agerix. Ici, vous pouvez gérer les pays et leurs catégories.

source: menu gauche
fr_fr: Utilisez le menu à gauche pour naviguer et effectuer des actions.
